/* Class = "UITextField"; placeholder = "Email Adress"; ObjectID = "0LD-3i-Ami"; */
"0LD-3i-Ami.placeholder" = "البريد الالكتروني";

/* Class = "UIButton"; normalTitle = "Share"; ObjectID = "0uN-RH-SSo"; */
"0uN-RH-SSo.normalTitle" = "مشاركة";

/* Class = "UITextField"; placeholder = "Phone"; ObjectID = "4lC-16-Epf"; */
"4lC-16-Epf.placeholder" = "رقم الجوال";

/* Class = "UITextField"; placeholder = "Username"; ObjectID = "6ce-64-o8T"; */
"6ce-64-o8T.placeholder" = "إسم المستخدم";

/* Class = "UIButton"; normalTitle = "Register"; ObjectID = "6Q4-dM-mSb"; */
"6Q4-dM-mSb.normalTitle" = "تسجيل جديد";

/* Class = "UITextField"; placeholder = "UserName"; ObjectID = "aNw-1x-9iP"; */
"aNw-1x-9iP.placeholder" = "إسم المستخدم";

/* Class = "UITextView"; text = "hello vision"; ObjectID = "Bcp-UZ-fDv"; */
"Bcp-UZ-fDv.text" = "Lorem ipsum dolor sit er elit lamet, consectetaur cillium adipisicing pecu, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. Nam liber te conscient to factor tum poen legum odioque civiuda.";

/* Class = "UILabel"; text = "hesham ibraheam"; ObjectID = "Db5-eb-lV0"; */
"Db5-eb-lV0.text" = "hesham ibraheam";

/* Class = "UIButton"; normalTitle = "Contact Us"; ObjectID = "gaw-0v-uU0"; */
"gaw-0v-uU0.normalTitle" = "اتصل بنا";

/* Class = "UIButton"; normalTitle = "About Us"; ObjectID = "gYW-em-KVe"; */
"gYW-em-KVe.normalTitle" = "من نحن";

/* Class = "UIButton"; normalTitle = "Skip"; ObjectID = "i4R-e4-5kL"; */
"i4R-e4-5kL.normalTitle" = "تخطي";

/* Class = "UIButton"; normalTitle = "Profile"; ObjectID = "Ivw-mR-3VX"; */
"Ivw-mR-3VX.normalTitle" = "الملف الشخصي";

/* Class = "UILabel"; text = "Vision"; ObjectID = "lAg-ZK-XVD"; */
"lAg-ZK-XVD.text" = "الرؤيه ";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "Mop-5a-qCd"; */
"Mop-5a-qCd.normalTitle" = "Button";

/* Class = "UIButton"; normalTitle = "Register"; ObjectID = "Mpb-hn-XGo"; */
"Mpb-hn-XGo.normalTitle" = "تسجيل";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "rDH-iH-ncv"; */
"rDH-iH-ncv.placeholder" = "كلمه المرور";

/* Class = "UIButton"; normalTitle = "Logout"; ObjectID = "RI0-93-T4S"; */
"RI0-93-T4S.normalTitle" = "تسجيل خروج";

/* Class = "UIButton"; normalTitle = "New Albums"; ObjectID = "sla-PK-a56"; */
"sla-PK-a56.normalTitle" = "ألبوم جديد";

/* Class = "UIButton"; normalTitle = "Skip"; ObjectID = "ThI-tK-iin"; */
"ThI-tK-iin.normalTitle" = "تخطي";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "U6o-tl-uN4"; */
"U6o-tl-uN4.placeholder" = "كلمة المرور";

/* Class = "UIButton"; normalTitle = "My Album"; ObjectID = "VrA-Ld-Qiy"; */
"VrA-Ld-Qiy.normalTitle" = "ألبوماتي";

/* Class = "UIButton"; normalTitle = "Login"; ObjectID = "w42-ef-fEy"; */
"w42-ef-fEy.normalTitle" = "تسجيل";

